{
    "contact": {
        "back": "Back",
        "headquarter": "<p class=\"text-secondary sop-contact-headline\">Headquarters</p><p>Scope SE &amp; Co. KGaA<br />Lenn&eacute;stra&szlig;e 5<br />D-10785 Berlin</p><p>Phone +49 30 27891-0<br />Fax +49 30 27891-100<br />Service +49 30 27891-300</p><p><a href=\"mailto:info@scopegroup.com\">info@scopegroup.com</a><span class=\"mi mi-email vert-align-super\"></span><br /><a target=\"_blank\" href=\"https://www.scopegroup.com/\">www.scopegroup.com</a></p>",
        "press": "<p class=\"text-secondary sop-contact-headline\">Press</p><p>Scope SE &amp; Co. KGaA<br />Lenn&eacute;stra&szlig;e 5<br />D-10785 Berlin</p><p>Phone +49 30 27891-150<br />Fax +49 30 27891-100</p><p><a href=\"mailto:press@scopegroup.com\">press@scopegroup.com</a><span class=\"mi mi-email vert-align-super\"></span></p>",
        "title": "Contact us"
    },
    "policy": {
        "text": "<p class=\"sop-privacy-policy-headline text-bold\">ScopeOne Privacy Policy</p><p>This website (\"ScopeOne\") is operated by Scope SE & Co. KGaA, LennÈstraﬂe 5, 10785 Berlin, Germany (\"Scope\" or \"we\"). Scope acts as the data controller.</p><p>This Privacy Policy explains the basis upon which we collect and use personal data.</p><p>Personal data means any information which relates to a specific person (&rdquo;Personal Data&rdquo;).</p><p>This policy sets out the basis on which any Personal Data we collect from you, or that you provide to us, will be processed by us. Please read the following carefully to understand our views and practices regarding your personal data and how we will treat it.</p><p class=\"sop-privacy-policy-headline text-bold\">1. Personal Data Collected During Registration</p><p>We request Personal Data from you when you register on ScopeOne (e.g., your first name, last name, e-mail address, job title, business address, phone number, or other identifiers).</p><p class=\"sop-privacy-policy-headline text-bold\">2. Use of ScopeOne</p><p>During the use of ScopeOne, we only collect and use the data that your Internet browser automatically transmits to us, such as for example:<ul><li>Date and time of access to one of our Internet pages</li><li>your browser type</li><li>the browser settings</li><li>the operating system used</li><li>your last visited page</li><li>the amount of data transferred and the access status (file transferred, file not found etc.)</li><li>the loading times of our website and</li><li>your IP address.</li></ul><p>We collect and use this data in order to enable the use of ScopeOne for statistical and marketing purposes and to improve our internet offer.</p><p class=\"sop-privacy-policy-headline text-bold\">3. Cookies</p><p>For our website we use cookies. Cookies are small text files that are sent to your browser by our web server during your visit to our website and stored on your device for later retrieval by our web server.</p><p>We use the following cookies on our websites:</p><table class=\"sf-privacy-policy\"><tr><th>Cookie name</th><th>Function</th></tr><tr><td>ext-sf-grid-issue-detail-cookie</td><td>Saves information about the related issue table on the issuer detail page, e.g. column width, column order, sort field</td></tr><tr><td>ext-sf-grid-issue-cookie</td><td>Saves information about the issue table in the search results, e.g. column width, column order, sort field</td></tr><tr><td>ext-sf-grid-analyst</td><td>Saves information about the analysts table in the search results, e.g. column width, column order, sort field</td></tr><tr><td>ext-sf-grid-issuer-cookie</td><td>Saves information about the issuer table in the search results, e.g. column width, column order, sort field</td></tr><tr><td>ext-newsCurrentPage</td><td>Saves the page of the news table on the show all news page</td></tr><tr><td>ext-newSizeValue</td><td>Saves the selected number of items per page on the show all news page</td></tr><tr><td>ext-newsChkBoxesValues</td><td>Saves the selected types of news items on the show all news page</td></tr><tr><td>ext-fromDateValue</td><td>Saves the selected from date filter on the show all news page, filter is currently hidden for users</td></tr><tr><td>ext-toDateValue</td><td>Saves the selected to date filter on the show all news page, filter is currently hidden for users</td></tr><tr><td>ext-analysts.currentPage</td><td>Saves the page of the analysts table on the analyst list page</td></tr><tr><td>ext-analysts.filter</td><td>Saves the entered query on the analysts list page</td></tr><tr><td>ext-checkData-dont-show-confirm</td><td>Saves if the user likes to do not see the check data mark as ready confirmation message again</td></tr></table><p>When you visit ScopeOne, we may recognize you and customize your use of ScopeOne accordingly (e.g., once you have registered, a cookie will be used to avoid asking you to register again). The information obtained from using these technologies is not sold or otherwise made available to third parties except in accordance with this policy.</p><p>You can determine whether cookies can be set and retrieved using the settings in your browser. For example, you can completely deactivate the storage of cookies in your browser, restrict it to certain web pages or configure your browser in such a way that it automatically notifies you as soon as a cookie is to be set and asks you for feedback. You can block or delete individual cookies. For technical reasons, however, this may result in some of the functions of our website being impaired and no longer functioning completely.</p><p class=\"sop-privacy-policy-headline text-bold\">4. Use of Your Personal Data</p><p>We use Personal Data that we collect solely for our internal use, including for statistical analysis of users behaviour, for product development, for content improvement or to customize the content and layout of our Properties. We may, in our sole discretion, use Personal Data to contact you regarding (i) your account status and changes to the subscriber agreement, (ii) this Policy, (iii) any other policies, agreements or transactions relevant to your use of ScopeOne and (iv) in accordance with applicable laws, marketing to you products and services which we believe may be of interest to you.</p><p>You explicitly consent to be contacted by Scope for marketing purposes via telephone, e-mail and SMS.</p><p class=\"sop-privacy-policy-headline text-bold\">5. Right of revocation</p><p>We draw your attention to the fact that you can revoke any consent granted to us under data protection law at any time with effect for the future.</p><p>To do so, please contact us by e-mail: [privacy@scopegroup.com ]</p><p class=\"sop-privacy-policy-headline text-bold\">6. Involvement of Service Providers and Transfer to Third Parties</p><p>For the provision of this website and for the aforementioned purposes, your data will be passed on to technical service providers (e. g. website hosting, support, quality assurance or mailing service), which we have of course carefully selected and commissioned in writing.</p><p>These service providers are bound to our instructions and are regularly monitored by us.</p><p class=\"sop-privacy-policy-headline text-bold\">7. Storage of Data</p><p>Your Personal Data is stored in the European Union.</p><p>We will keep your Personal Data for the length of time required for the specific purposes for which it was collected, which are set out in this Privacy Policy.</p><p class=\"sop-privacy-policy-headline text-bold\">8. Data Security</p><p>We have established reasonable precautions to protect collected Personal Data from loss, misuse, unauthorized access, disclosure, alteration or destruction, which include contractual, administrative, physical, and technical steps. Technical measures include use of firewall protection and encryption technology where appropriate. However, no data transmission over the Internet or other network can be guaranteed to be 100% secure. As a result, while we strive to protect information transmitted on or through the Properties or services, we cannot and do not guarantee the security of any information you transmit on or through the Properties or services, and you do so at your own risk.</p><p class=\"sop-privacy-policy-headline text-bold\">9. Contact Information</p><p>Questions or concerns regarding our privacy policy and data protection practices should be addressed to:</p><p class=\"sop-privacy-policy-headline text-bold\">Scopeís Appointed Data Protection Officer:</p><p>Christian Werner<br>Scope SE & Co. KGaA<br>Lenn&eacute;stra&szlig;e 5<br>D-10785 Berlin</p><p>Phone +49 30 27891-0<br>Fax +49 30 27891-100<br>privacy@scopegroup.com<br>www.scopegroup.com</p><p class=\"sop-privacy-policy-headline text-bold\">Data controller:</p>Scope SE & Co. KGaA<br>Lenn&eacute;stra&szlig;e 5<br>D-10785 Berlin</p><p>Phone +49 30 27891-0<br>Fax +49 30 27891-100<br>privacy@scopegroup.com<br>www.scopegroup.com</p><p>Represented by the general partner Scope Management SE<br>Executive Board: Florian Schoeller (CEO), Torsten Hinrichs (COO), Christopher Hoffmann (CFO)<br>Chair of the Supervisory Board: Georg Graf Waldersee<br>Commercial Register Berlin: HRB 182023 B<br>VAT-ID: DE226486027</p><p class=\"sop-privacy-policy-headline text-bold\">10. Your Rights</p><p>You have the right to request access to and rectification or erasure of your Personal Data or to restrict processing of your Personal Data or to object to processing as well as the right to data portability.</p><p>Further, you have the right to lodge a complaint with a supervisory authority.</p><p>The competent supervisory authority for Scope is:</p><p>Berliner Beauftragte f&uuml;r Datenschutz und Informationsfreiheit<br>Friedrichstr. 219<br>D-10969 Berlin<br>Germany</p><p class=\"text-center\">*****</p>",
        "title": "ScopeOne Privacy Policy"
    },
    "imprint": {
        "back": "Back",
        "scope": "<p class=\"text-secondary sop-contact-headline\">Legal information according to Section 5 TMG (Telemediengesetz - German Telemedia Act)</p><p><b>Scope SE &amp; Co. KGaA</b><br />Lenn&eacute;stra&szlig;e 5, 10785 Berlin, Germany</p><p>telephone: +49 30 27891-0<br />fax: +49 30 27891-100<br />email: <a  class=\"anch\" href=\"mailto:info@scopegroup.com\">info@scopegroup.com</a><br />internet: <a class=\"anch\" target=\"_blank\" href=\"http://www.scopegroup.com\">www.scopegroup.com</a></p><p>Commercial register of the district court of Berlin-Charlottenburg, register no. HRB 182023 B<br />VAT no.: DE226486027<br />Chairman of the Supervisory Board: Georg Graf Waldersee</p><p>Represented by the general partner Scope Management SE </br> Executive Board: Florian Schoeller (Chairman & CEO), Torsten Hinrichs (COO), Christopher Hoffmann (CFO)</p><p>Chairman of the Supervisory Board: Georg Graf Waldersee <br/>Commercial Register Berlin: HRB 182023 B <br/>VAT-ID: DE226486027</p><p><b> Responsible for the content according to Section 55 (2) RStV:</b></p><p>Florian Schoeller<br/>Scope SE & Co. KGaA<br/> LennÈstraﬂe 5, 10785 Berlin, Germany<br/></p><p><b>Dispute Settlement</b></p><p>The European Commission provides a platform for online dispute resolution (OS):<br /><a class=\"anch\" target=\"_blank\" href=\"https://ec.europa.eu/consumers/odr\">https://ec.europa.eu/consumers/odr.</a><br />We are not willing or obliged to participate in dispute resolution proceedings before a consumer arbitration board.</p><p><b>Disclaimer</b></p><p>All information on this website has been carefully checked. We make every effort to continually expand and update the information it contains, but cannot guarantee its completeness, accuracy and complete up-to-dateness. Scope SE & Co. KGaA  provides this information without any assurances or warranties of any kind, either express or implied. Scope SE & Co. KGaA excludes all liability for damages arising directly or indirectly from the use of this website, provided they are not based on intent or gross negligence on the part of Scope SE & Co. KGaA. Our websites contain links to other websites. These links serve a purely informational purpose. We have no control over the future development of the content on these linked websites. Therefore, the operators of the linked sites are solely responsible for their content. As a content provider within the meaning of &sect; 7 (1) TMG, Scope SE & Co. KGaA is responsible in accordance with the general laws for its own content which is made available for use on this website. Cross-references (&rdquo;links&rdquo;) to content provided by other parties are to be distinguished from this ìownî content. By providing such links, Scope SE & Co. KGaA makes third-party content available for use. This external content was checked for possible civil or criminal liability when the link was first created. However, it cannot be ruled out that the content is subsequently changed by its respective provider. Scope SE & Co. KGaA does not constantly review the content it refers to in its offer for changes that could re-establish accountability.  If you believe that a linked external site violates applicable law or includes content that is otherwise inappropriate, please let us know.</p><p>The laws of the Federal Republic of Germany, excluding the United Nations Convention on Contracts for the International Sale of Goods (CISG), shall apply.</p><p>If the Client is a merchant (Kaufmann) or a legal person under public law or a separate estate (Sonderverm&ouml;gen) under public law or has no general venue in Germany, the exclusive place of jurisdiction for all disputes arising out of or in connection with the use of this website shall be Berlin, Germany.</p><p><b>Copyright</b></p><p>Copyright &copy; 2019 / Business Group &ldquo;Scope SE & Co. KGaA&ldquo; and its affiliates &ldquo;Scope Ratings GmbH&ldquo;, &ldquo;Scope Analysis GmbH&ldquo;, &ldquo;Scope Risk Solutions GmbH&ldquo; and &ldquo;Scope Investor Services GmbH&ldquo; (also referred to as ,,SCOPE&rdquo; or ,,Scope Group&rdquo;). All rights reserved. All content (text, images, graphics, sound, video and animation files as well as their grouping etc.) on this website is protected by trademark and/or copyright law as well as other protective laws. This legal protection also extends to databases and similar facilities. Unless otherwise specified, all brand names and logos on this website are trademarked.</p>",
        "title": "Site notice"
      }
}
